; <Italiano>
; <Pignolo Gimmy>

[Italian]
IDS_FILE=File
IDS_RUN=Avvio
IDS_OPEN=Apri
IDS_EXIT=Esci
IDS_SETTINGS=Opzioni
IDS_LANGUAGE=Lingua
IDS_HELP=Aiuto
IDS_WEBSITE=Website
IDS_ABOUT=About
IDS_DONATE=Ringraziami!
IDS_TRAY_SHOW=Show/Hide
IDS_BROWSER=Nome
IDS_CURRENTVERSION=Versione corrente
IDS_VERSION=Nuova versione
IDS_DATE=Build date
IDS_ACTION_CHECK=Verifica aggiornamenti
IDS_ACTION_DOWNLOAD=Scarica aggiornamenti
IDS_ACTION_INSTALL=Installa aggiornamenti
IDS_STATUS_CHECK=Verifica presenza nuove release...
IDS_STATUS_DOWNLOAD=Scarico aggiornamento...
IDS_STATUS_INSTALL=Decompattazione aggiornamento...
IDS_STATUS_FOUND=Nuova versione "%s" disponibile!
IDS_STATUS_DOWNLOADED=Un aggiornamento e stato scaricato, ma non installato. Chiudi Chromium e clicca su 'Installa aggiornamenti'.
IDS_QUESTION_STOP=Sei sicuro di voler bloccare l'aggiornamento a Chromium?
IDS_CLOSE=Chiudi
IDS_STATUS_ERROR=Errore durante la verifica degli aggiornamenti
IDS_STATUS_NOTFOUND=<non trovato>
